Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-247.html.tmx
Source language: sme
Languages: nob

source: Neahttasiidu mas dieđut sámiid birra
nob: Webbportal med informasjon om samene

source: Neahttasiidu Sápmi galgá olahit olbmuid buot agiin geat ohcet dieđuid sámiid ja sámi kultuvrra birra .
nob: Nettsiden Sápmi vil nå mennesker i alle aldrer som søker kunnskap om samer og samisk kultur .

source: Neahttasiidu lea oassi ruoŧa ráđđehusa barggus buoridit dieđuid sámiid birra .
nob: Nettsiden er en del av den svenske regjeringens satsing for å øke allmennhetens kunnskap om samene .

source: Samisk informationscentrum ásahuvvui ráđđehusas guovtti jagi áigi .
nob: Samisk informationscentrum ble opprettet av den svenske regjeringen for to år siden .

source: Lea oassi ruoŧa ráđđehusa barggus buoridit dieđuid sámiid birra .
nob: Det er en del av en storstilt satsing for å øke allmennhetens kunnskap om samene .

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Vuosttaš geardde almmuhan 16.03.2005
nob: Første gang publisert 16.03.2005

source: Liŋka
nob: Link

source: Portála Sápmi
nob: Portalen Sápmi
